Repository: HabibiDev/Homework_django
Catalog: coocking/locale/*/LC_MESSAGES/django.po
Languages: uk

source: English
uk: Англійська

source: Russian
uk: Російська

source: Ukraine
uk: Українська

source: Название
uk: Назва

source: Количество в граммах
uk: Кількість у грамах

source: Тел.заказчика:{contact} дата заказа:{order_date} блюдо:{dish}
uk: Тел.замовника:{contact} дата замовлення:{order_date} страва:{dish}

source: Название блюда
uk: Назва страви

source: Описание
uk: Опис

source: Ингредиенты:
uk: Інгредієнти:

source: Добавить блюдо
uk: Додати страву

source: Добавить ингредиенты
uk: Додадти інгредієнти

source: Описание:
uk: Опис:

source: Введите ваш контактный номер телефона:
uk: Введіть ваш контактний номер телефону:

source: Сохранить заказ
uk: Зберегти замовлення

source: Выйти
uk: Вийти

source: Главная
uk: Головна

source: Заказы
uk: Замовлення

source: Заметки:
uk: Нотатки:

source: Блюда
uk: Страва

source: Вы уверены что хотите удалить это блюдо
uk: Ви впевнені, що хочите видалити цю страву

source: Confirm
uk: Підтвердити

source: Back
uk: Назад

source: Автор блюда:
uk: Автор страви:

source: Ингридиенты:
uk: Інгредієнти:

source: Заметки
uk: Нотатки

source: Оформить заказ
uk: Зробити замовлення

source: Редактировать блюдо
uk: Редагувати страву

source: Поиск
uk: Пошук

source: Удалить блюдо
uk: Видалити страву

source: Блюдо:
uk: Страва:

source: Описание блюда
uk: Опис страви

source: Ингрединты:
uk: Інгредієнти:

source: Номер заказчика:
uk: Номер замовника:

source: Дата заказа:
uk: Дата замовлення:

source: Добавить заметку
uk: Додати нотаток

source: Отправить заказ
uk: Відправити замовлення

source: Вход
uk: Вхід

source: Войти
uk: Ввійти

source: Зарегистрироваться
uk: Зареєструватись

source: Регистрация
uk: Реєстрація

source: Снимите галочку с ингредиентов которые нужно удалить
uk: Зніміть відмітку з інгредієнтів, які необхідно видалити

source: Сохранить
uk: Зберегти

source: Для оформления заказа нужно указать хотя бы один ингредиент и его количество
uk: Для формування замовлення необхідно вказати хоча б один інгредієнт та його кількість

source: Новая заметка:
uk: Новий нотаток:
